// АВТОРЫ
var autors = ['Ларионов Д.', 'Млодик Ирина Юрьевна', 'Дарузес Нина Леонидовна', 'Честертон Гилберт Кит', 'Джумакулиев Николай', 'Беляева Елена', 
'Мамаева Надежда Николаевна', 'Образцова Ольга', 'Стельмах Т. А.', 'Сокол Лена', 'Токмакова Ирина Петровна',
 'Пинелис Евгений Всеволодович', 'Теремкова Наталья Эрнестовна', 'Менделеева Дарья', 'Александров Александр', 'Фадеева Маргарита Андреевна', 
 'Корн Владимир', 'Хогарт Энн ', 'Облонская Раиса Ефимовна', 'Волков Александр Мелентьевич', 'Киплин'
'г Редьярд Джозеф', 'Горбунова Алла Глебовна', 'Дойл Артур Конан', 'Ступненкова Елена', 'Зенькова Анна', 'Корф Ольга' , 
'Фельдман Евгений Давыдович', 'Волкова Татьяна Сергеевна', 'Хаггард Генри Райдер', 'Аверченко Аркадий Тимофеевич', 'Белянин Андрей Олегович', 
'Сэй-Сёнагон', 'Степнова Марина Львовна', 'Мурашова Екатерина Вадимовна', 'Маркова Вера Николаевна',
'Андерсен Ханс Кристиан', 'Оутс Джойс Кэрол', 'Новичкова Елена', 'Спейн Джо', 'Малышкина Вера', 'Твен Марк', 'Доронина Ирина', 'Бекетова Е.']

// АВТОРЫ



// ЖАНР
var genre =['Классический зарубежный детектив', 'Современная отечественная проза', 'Классическая зарубежная поэзия', 
'Классическая зарубежная проза', 'Молодежная литература и др.', 'Повести и рассказы о детях', 'Книги для родителей', 'Современная зарубежная проза']

//  CЕРИЯ
var secia = ['Билингва', 'Вертиго', 'Семейный роман', 'Фантастический боевик', 'Книги Гилберта Честертона', 
'Марина Степнова: странные женщины', 'Практический тренажер по развитию', 'Детская художественная литература', 
'Подросток N', 'Не прислоняться', 'Книжный шкаф', 'Young Adult. Инстахит. Романтика Лены Сокол', 'Романтическая фантастика', 
'Black and White', 'Книжная полка', 'Художественная серия', 'Классное чтение', 'Мама без драмы']


var publisher = ['Редакция Елены Шубиной', 'Качели', 'Like Book', 'Стрекоза', 'Верже', 'Текст', 'Аркадия', 'Волчок', 
'Портал', 'Лабиринт', 'Издательский дом Мещерякова', 'Новое литературное обозрение', 'КомпасГид', 'Альфа-книга']